Repository: Belfagor2005/EnhancedMovieCenter
Catalog: po/*.po
Languages: da

source: How many days files may remain in trashcan
da: Hvor mange dage kan filer forblive i skraldespand

source: How to copy files: Select some movies with the VIDEO-button, move the cursor on top of the destination directory and press yellow long.
da: Hvordan kopieres filer: Vælg nogle film med VIDEO-knappen, flyt markøren til toppen af destinationsmappen og tryk længe på den gul knap.

source: How to move files: Select some movies with the VIDEO-button, move the cursor on top of the destination directory and press yellow.
da: Hvordan kopieres filer: Vælg nogle film med VIDEO-knappen, flyt markøren til toppen af destinationsmappen og tryk på den gul knap.

source: IMDb Search
da: IMDb søgning

source: Icon shown for initially unknown count / size
da: Ikon vist for indledende ukendt antal / størrelse

source: Install Mutagen-package for audio metadata
da: Installer Mutagen-pakke for lyd metadata

source: Installing Mutagen-package
da: Installere Mutagen-pakke

source: Italian
da: Italiensk

source: Jump to first mark when playing movie
da: Spring til første mærke ved afspinling af film

source: KEYMAPPING
da: KNAPFUNKTION

source: Key period value (50-900)
da: Nøgleperiode værdi (50-900)

source: Key repeat value (250-900)
da: Nøglegentagelse værdi (250-900)

source: LANGUAGE
da: SPROG

source: Language:
da: Sprog:

source: Last played movie/playlist not available...
da: Sidst afspillet film/afspilningsliste ikke tilgængelig...

source: Latest
da: Seneste

source: Latest Recordings
da: Seneste optagelser

source: Latest Recordings directory limit
da: Seneste optagelser mappegrænse

source: Latest Recordings directory use emc-noscan.cfg
da: Brug emc-noscan.cfg som mappe for seneste optagelser

source: Leave Movie with Exit
da: Forlad film med EXIT

source: Light green
da: Lysegrøn

source: Light grey
da: Lysegrå

source: Light orange
da: Lys orange

source: Light red
da: Lyserød

source: Limit file operations in dirs from emc-noscan.cfg
da: Begræns filhandlinger i mapper fra emx-noscan.cfg

source: Link
da: Lænke

source: List entries to skip
da: Listeposter der springes over

source: Listbox is skin able
da: Listedialogboks er Tematiserbar

source: Load Genre:
da: Hent genre:

source: Load Production Countries:
da: Hent produktionsland:

source: Load Release Date:
da: Hent frigivelsesdato:

source: Load Runtime:
da: Hent varighed:

source: Load Vote:
da: Hent stemmer:

source: Load default settings will overwrite all settings, really load them?
da: Hentes standardindstillinger vil alle indstillinger blive overskrevet, skal de virkelig hentes ?

source: Locate rogue files and remove them? (permanently if no trashcan available, may take a minute or so)
da: Find slyngelfiler og fjern dem? (permanent hvis skraldespand ikke tilgængelig, kan tage et minut eller to)

source: Location:
da: Placering:

source: Long Blue button function
da: Lang Blå knapfunktion

source: Long Red button function
da: Lang Rød knapfunktion

source: Long Yellow button function
da: Lang Gul knapfunktion

source: LongInfo Button
da: Lang INFO kanp

source: MM/DD HH:MM
da: MM/DD TT:MM

source: Manage Cover
da: Håndter omslag

source: Mark all movies
da: Marker alle film

source: Mark new recordings with a star
da: Marker nye optagelser med stjerne

source: Method of hiding MiniTV
da: Måde til at skjule MiniTV med

source: Minimum file cache limit (0=cache everything)
da: Minimum filmellemlager grænse (0=lager alt)

source: Minutes
da: Minutter

source: Month
da: Måned

source: Months
da: Måneder

source: Move Cover to:
da: Flyt omslag til:

source: Move Directory:
da: Flyt mappe:

source: Move File
da: Flyt fil

source: Move Files
da: Flyt filer

source: Move cursor down
da: Flyt markør ned

source: Move cursor page down
da: Flyt markør en side ned

source: Move cursor page up
da: Flyt markør en side op

source: Move cursor to the end / Move cursor x entries down / Switch Folders in Movie Home (down)
da: Flyt markør til slutningen / Flyt markør X elementer ned / Skift mappe i Filmhjem (nedad)

source: Move cursor to the top / Move cursor x entries up / Switch Folders in Movie Home (up)
da: Flyt markør til starten / Flyt markør X elementer op / Skift mappe i Filmhjem (opad)

source: Move cursor up
da: Flyt markør op

source: Move file(s):
da: Flyt fil(er):

source: Move finished movies in trashcan
da: Flyt afsluttede film til skrældespand

source: Movie Color
da: Filmfarve

source: Movie Cover downloaded successfully! Can not write Movie Information File %s
da: Filmomslag downloadet med held! Kan ikke skrive filminformationsfil %s

source: Movie Information Download Setup
da: Film information download opsætning

source: Movie Information Preview for:
da: Forhåndsvisning af filminformation for:

source: Movie Information TMDb
da: Filminformation TMDB

source: Movie Information and Cover downloaded successfully!
da: Filminformation og omslag hentet med held!

source: Movie Information downloaded successfully!
da: Filminformation hentet med held!

source: Movie Information downloaded successfully! Can not write Movie Cover File %s
da: Filminformation hentet med held! Kan ikke skrive filmomslagsfil %s

source: Movie Selection Menu
da: Filmvalg menu

source: Movie home
da: Filmhjem

source: Movie home at start
da: Filmhjem ved opstart

source: Movie home home path
da: Filmhjem hjemmesti

source: Movie information
da: Film information

source: Movie preview delay in ms
da: Filmforhåndsvisning forsinkelse i ms

source: Movies
da: Filmliste

source: Movietitle:
da: Filmtitel:

source: N/A
da: Ikke tilgængelig

source: Next auto-start in
da: Næste auto-start om

source: No
da: Nej

source: No Cover: %s
da: Ingen omslag: %s

source: No DVD-Player found!
da: Ingen DVD-Afspiller fundet!

source: No Movies found!
da: Film ikke fundet!

source: No functionality set...
da: Funktionalitet ikke sat...

source: No limit
da: Ingen grænse

source: No override
da: Ingen omgåelse

source: No resume below 10 seconds
da: Genoptag ikke under 10 sekunder

source: No rogue files found.
da: Ingen slyngelfiler fundet.

source: Not all timers have been stopped. Modify them with the timer editor.
da: Ikke alle Timers er blevet stoppet. Ændre dem med Timerredigering.

source: Nothing was found !
da: Intet blev fundet !

source: OSError - please reload list (EMC menu)
da: OSFejl - genindlæs venligst liste (EMC menu)

source: OTHER
da: ANDET

source: Off
da: Slukket

source: Open
da: Åben

source: Open E2 Bookmark path
da: Åben E2 Bogmærkesti

source: Open E2 bookmarks
da: Åben E2 Bogmærker

source: Open EMC Bookmark path
da: Åben EMC Bogmærkesti

source: Open Timer List
da: Åben Timerliste

source: Open menu
da: Åben menu

source: Own Path to movie picons
da: Egen sti til Pikoner

source: Path to movie picons
da: Sti til film Pikoner

source: Percent (%)
da: Procent (%)

source: Performance
da: Ydelse

source: Permanently delete all files in trashcan?
da: Slet alle filer i skraldespand permanent?

source: Play All
da: Afspil alt

source: Play All starting
da: Afspil alt starter

source: Play current Playlist
da: Afspil aktuel afspilningsliste

source: Play last
da: Afspil seneste

source: Play last movie starting
da: Afspil sidste film starter

source: Play random current Playlist
da: Afspil aktuel afspilningsliste tilfældig

source: Play selected movie(s)
da: Afspil valgte film

source: Playlist Options
da: Afslpiningsliste muligheder

source: Playlist Setup
da: Sæt Afspilningsliste op

source: Playlist open
da: Åben afspilningsliste

source: Playlist with same name exists! Try to save the Playlist with another name?
da: Afspilningsliste med samme navn findes! Prøv at gemme Afspilningsliste med andet navn?

source: Portuguese
da: Portugisisk

source: Position movie picons
da: Film Pikoner placering

source: Preferred EPG language
da: Foretrukket EPG sprog

source: Preferred cover resolution (if possible):
da: Foretrukket omslagsopløsning (hvis mulig):

source: Press green button to start search
da: Tryk grøn knap for at starte søgning

source: Primary playback audio language
da: Primær lydsprog for afspilning

source: Primary playback subtitle language
da: Primær undertekstsprog for afspilning

source: Production Countries:
da: Produktionslande:

source: Progress sort
da: Fremgangssortering

source: Progress sort ascending (P+)
da: Fremgangssortering stigende (P+)

source: Progress sort descending (P-)
da: Fremgangssortering faldende (P-)

source: ProgressBar
da: Fremgangsbjælke

source: Quick-button
da: Kvik-knap

source: Radio-button
da: Radio-knap

source: Reading directory...
da: Læser mappe...

source: Really close without saving settings?
da: Vil du lukke uden at gemme indstillinger?

source: Reboot
da: Genstart

source: Red
da: Rød

source: Red button function
da: Rød knapfunktion

source: Release Date:
da: Frigivelsesdato:

source: Reload current directory
da: Genindlæs aktuel mappe

source: Reload movie file list
da: Genindlæs film filliste

source: Remove all cut file marker permanently?
da: Fjern alle klipfil mærker permanent?

source: Remove all marker permanently?
da: Fjern alle mærker permanent?

source: Remove cut list marker
da: Fjern klipliste markering

source: Remove directory from E2 Bookmarks
da: Fjern mappe fra E2 Bogmærker

source: Remove directory from EMC Bookmarks
da: Fjern mappe fra EMC Bogmærker

source: Remove permanent sort
da: Fjern permanent sortering

source: Remove permanent sort from parent
da: Fjern permanent sortering fra forælder

source: Remove rogue files
da: Fjern slyngelfiler

source: Remove selected E2 Bookmark
da: Fjern valgte E2 Bogmærke

source: Remove selected EMC Bookmark
da: Fjern valgte EMC Bogmærke

source: Remove service selection
da: Fjern kanalvalg

source: Rename selected movie(s)
da: Omdøb valgte film

source: Replace special chars in title
da: Erstat specielle tegn i titel

source: Reset marker from selected movie(s)
da: Nulstil markering på valgte film

source: Resolve links and show real path
da: Opløs lænker og vis virkelig sti

source: Resume position at %s
da: Genoptag fra sidste position ved %s

source: Resuming playback
da: Genoptag afspilning

source: Rewind finished movies before playing
da: Spol afsluttede film tilbage før afspilning

source: Runtime:
da: Kørselstid:

source: SKIN-SETTINGS
da: TEMA-INDSTILLINGER

source: Save
da: Gem

source: Save Cover
da: Gem omslag

source: Save current Playlist
da: Gem aktuel afspilningsliste

source: Save description to movie.txt file:
da: Gem beskrivelse til movie.txt fil:

source: Scan for DVD structures
da: Søg efter DVD-struktur

source: Scan for bluray structures
da: Søg efter Bluray-struktur

source: Scan for bluray structures in .iso
da: Søg efter Bluray-struktur i .iso

source: Scan for movie structures
da: Søg efter filmstruktur

source: Scan linked folders
da: Gennemsøg lænkede mapper

source: Search
da: Søg

source: Search Results per Search Site%s:
da: Søgeresultater pr. søgeside %s:

source: Search filter for matching existing terms in the title:
da: Søgefilter til sammenligning af eksisterende udtryk i titlen:

source: Search results for:
da: Søgeresultater for:

source: Searching for %s
da: Søger efter %s

source: Searching...
da: Søger...

source: Secondary playback audio language
da: Sekundær lydsprog for afspilning

source: Secondary playback subtitle language
da: Sekundær undertekstsprog for afspilning

source: Seek backward
da: Søg baglæns

source: Seek forward
da: Søg fremad

source: Select Location
da: Vælg placering

source: Set path to save the folder Cover:
da: Sæt sti for at gemme mappe Omslag:

source: Set permanent sort
da: Sæt permanent sortering

source: Settings have been Saved.
da: Indstillinger er blevet gemt.

source: Setup
da: Opsætning

source: Setup open
da: Opsætning åben

source: Short watching percent
da: Kort visningsprocent

source: Show Bookmarks in movielist
da: Vis bogmærker i filmliste

source: Show Cover
da: Vis omslag

source: Show Cut-Nr if exist
da: Vis klip-nr. hvis det findes

source: Show EMC in extensions menu
da: Vis EMC i udvidelsesmenu

source: Show EMC in main menu
da: Vis EMC i hovedmenu

source: Show Latest Recordings directory
da: Vis mappe for seneste optagelser

source: Show Movie Format
da: Vis Filmformat

source: Show Path if no extended description available
da: Vis sti hvis udvidet beskrivelse ikke er tilgængelig

source: Show VLC directory
da: Vis VLC mappe

source: Show audio metadata
da: Vis lyd metadata

source: Show current Playlist
da: Vis nuværende afspilningsliste

source: Show directories
da: Vis mapper

source: Show directories information
da: Vis mappeinformation

source: Show directories within movielist
da: Vis mapper i Filmliste

source: Show directory size in skin
da: Vis mappestørelse i Tema

source: Show event info
da: Vis begivenhedsinformation

source: Show experimental options
da: Vis eksperimentale muligheder

source: Show fallback cover
da: Vis reserveomslag

source: Show info at the bottom
da: Vis information i bunden

source: Show info at the bottom (with MiniTV)
da: Vis information i bunden (med MiniTV)

source: Show info on the left
da: Vis information til venstre

source: Show info on the left (with MiniTV)
da: Vis information til venstre (med MiniTV)

source: Show link arrow
da: Vis pil på lænke

source: Show message if file added to playlist
da: Vis besked hvis fil tilføjes til afspilningsliste

source: Show movie icons
da: Vis Film ikoner

source: Show movie picons
da: Vis Film Pikoner

source: Show movie preview
da: Vis filmforhåndsvisning

source: Show movie progress
da: Vis Filmfremgang

source: Show plugin config in extensions menu
da: Vis Plugin konfiguration i udvidelsesmenu

source: Show real length of running records
da: Vis virkelig længde af igangværende optagelse

source: Show symlinks
da: Vis symlænker

source: Show trashcan directory
da: Vis skraldespandsmappe

source: Show trashcan information
da: Vis Skraldespandsinformation

source: Shuffle All
da: Bland alt

source: Shuffle All starting
da: Bland alt starter

source: Single Search:
da: Enkel søgning:

source: Single search
da: Enkel søgning

source: Skip
da: Hop over

source: Skipping movie, the file does not exist.
da: Hopper over film, filen finde ikke.

source: Some settings changes require GUI restart to take effect.
da: Nogle indstillingsændringer kræver en GUI genstart for aktivering.

source: Sort Mode
da: Sorteringstilstand

source: Sort Options
da: Sorteringsmuligheder

source: Sort Order
da: Sorteringsrækkefølge

source: Spanish
da: Spansk

source: Start / end multiselection
da: Start / afslut multivalg

source: Start EMC with
da: Start EMC med

source: Start movie preview before last position
da: Start filmforhåndsvisning før sidste placering

source: Stop ongoing recording?
da: Stop igangværende optagelse?

source: Stop playback
da: Stop afspilning

source: Style for original EMC-skin (needs reopen)
da: Stil for original EMC-Tema (kræver genåbning)

source: Suppress scan in selected folders
da: Undertryk søgning i valgte mapper

source: TRASHCAN
da: SKRALDESPAND

source: TV-button
da: TV-kanp

source: Tertiary playback audio language
da: Tertiær lydsprog for afspilning

source: Tertiary playback subtitle language
da: Tertiær undertekstsprog for afspilning

source: Text shown for initially unknown count and size
da: Tekst vist for indledende ukendt antal og størrelse

source: Text shown for initially unknown directory size
da: Tekst vist for indledende ukendt mappestørrelse

source: Text shown for initially unknown file count
da: Tekst vist for indledende ukendt filantal

source: The directory %s is already locked. Do you want to unlock it and all its subfolders?
da: Mappen er %s er allerede låst. Vil du låse den og alle dens undermapper op?

source: The following files are used for other entrys in List ! Also delete these files? %s
da: Følgende filer bliver brugt til andre poster i listen ! Slet også disse filer? %s

source: The python-mutagen package is not available on the feed.
da: Python-mutagen pakken er ikke tilgængelig på Feedet.

source: This element belongs to a locked folder and cannot be deleted!
da: Dette element tilhøre en låst mappe og kan ikke slettes!

source: This folder is locked or contains a locked subfolder, unlock it first!
da: Denne mappe er låst elle indeholder låste undermapper, lås først op!

source: Timeshift-button
da: Timeshift-knap

source: Title
da: Titel

source: Toggle Cover Button
da: Ombyt omslagsknap

source: Toggle service selection
da: Ombyt kanalvalg

source: Toggle viewed / not viewed
da: Ombyt sete / usete

source: Trashcan
da: Skraldespand

source: Trashcan create failed. Check mounts and permissions.
da: Fejl ved oprettelse af skraldespand. Kontroller mounts og rettigheder.

source: Trashcan enable
da: Aktiver skraldespand

source: Trashcan path
da: Skraldespand sti

source: Try to load extra title and more from .meta files
da: Forsøg at hente ekstra titel og andet fra .meta filer

source: Try to load titles from .eit files
da: Fosøg at hente titler fra .eit filer

source: Try to load titles from .meta files
da: Forsøg at hente titler fra .meta filer

source: UNKNOWN
da: UKENDT

source: Up
da: Op

source: Use cache for files and directories
da: Brug mellemlager til filer og mapper

source: Use original EMC-skin (needs reopen)
da: Brug original EMC-Tema (kræver genåbning)

source: VLC Server not reachable
da: VLC-Server er ikke tilgængelig

source: VLC-Dir
da: VLC-Mappe

source: Video-button
da: Video-knap

source: Vote:
da: Stem:

source: WD DD.MM. HH:MM
da: UD DD.MM. TT:MM

source: WD DD.MM.YYYY
da: UD DD.MM.ÅÅÅÅ

source: WD DD.MM.YYYY HH:MM
da: UD DD.MM.ÅÅÅÅ TT:MM

source: WD MM/DD HH:MM
da: UD MM/DD TT:MM

source: WD YYYY/MM/DD
da: UD ÅÅÅÅ/MM/DD

source: WD YYYY/MM/DD HH:MM
da: UD ÅÅÅÅ/MM/DD TT:MM

source: Wake device when entering dir from emc-noscan.cfg
da: Væk enhed når mappe tilgås fra emc-noscan.cfg

source: Week
da: Uge

source: Weeks
da: Uger

source: White
da: Hvid

source: YYYY/MM/DD
da: ÅÅÅ/MM/DD

source: YYYY/MM/DD HH:MM
da: ÅÅÅÅ/MM/DD TT:MM

source: Yellow button function
da: Gul knapfunktion

source: Yes
da: Ja

source: Yes, everything
da: Ja, alt

source: Yes, only extra title
da: Ja, kun ekstra titel

source: Yes, with Message
da: Ja, med besked

source: Yes, without Message
da: Ja, uden besked

source: Your Box is about to go into DeepStandby, continue? Select no to delay one hour
da: Din boks vil snart gå i Dvale, fortsæt? Vælg Nej for at udsætte en time.

source: Your Box is about to go into E2 Restart, continue? Select no to delay one hour
da: Din boks vil snart udføre en E2 Genstart, fortsæt? Vælg Nej for at udsætte en time.

source: Your Box is about to go into Reboot, continue? Select no to delay one hour
da: Din boks vil snart udføre en Genstart, fortsæt? Vælg Nej for at udsætte en time.

source: Your Box is about to go into Standby, continue? Select no to delay one hour
da: Din boks vil snart gå i Standby, fortsæt? Vælg Nej for at udsætte en time.

source: Zap to channel after record EOF
da: Zap til kanal efter optagelse EOF

source: after reload list
da: efter liste genindlæsning

source: after standby
da: efter standby

source: all
da: Alt

source: always
da: Altid

source: always hide
da: Skjul altid

source: auto-start is currently not active.
da: auto-start er for øjeblikket ikke aktiv.

source: auto-start window begin
da: auto-start vindue start

source: auto-start window end
da: auto-start vindue stop

source: center
da: Centrer

source: configuration
da: konfiguration

source: covers in
da: omslag i

source: daily auto-start
da: Daglig auto-start

source: down
da: Ned

source: every single one
da: hver enkelt

source: forward to the next chapter
da: frem til næste kapitel

source: found
da: Fundet

source: from
da: Fra

source: hide live TV
da: Skjul Live TV

source: hide live TV and timeshift
da: Skjul Live TV og Timeshift

source: hide playback
da: Skjul Afspilning

source: jump back to the previous title
da: hop tilbage til forrige titel

source: jump forward to the next title
da: hop frem til næste titel

source: jump to next marked position
da: spring til næste markerede position

source: jump to previous marked position
da: spring til forrige markerede position

source: left
da: Venstre

source: left from Name
da: Venstre for navn

source: movie manipulation list
da: Film manipulationsliste

source: movies in
da: Film i

source: never hide
da: Skjul aldrig

source: no
da: Nej

source: no limit
da: Ingen grænse

source: off
da: Fra

source: only initially
da: Kun første gang

source: overall
da: Overalt

source: rewind to the previous chapter
da: kør tilbage til forrige kapitel

source: right
da: Højre

source: right from Name
da: Højre for navn

source: sec
da: sek

source: sec.
da: sek.

source: show DVD main menu
da: vis DVD hoved menu

source: single pixel TV, muted
da: Enkelt pixel TV, lydløs

source: standard cover
da: standardomslag

source: stop service
da: Stop kanal

source: switch to the next angle
da: skift til næste vinkel

source: switch to the next audio track
da: skift til næste lydspor

source: switch to the next subtitle language
da: skift til næste undertekstsprog

source: themoviedb.org for movies + thetvdb.com for series (e.g. 'S01E01' in title)
da: themoviedb.org til film + thetvdb.com til serier (f.eks. 'S01E01' i titel)

source: thetvdb cover number (standard cover):
da: thetvdb omslagsnummer (standard omslag):

source: thetvdb cover range per title:
da: thetvdb omslagsområde per titel:

source: three contiguous
da: tilstødende tre

source: toggle a cut mark at the current position
da: Tænd/sluk en klippemarkering ved nuværende position

source: trashcan
da: Skraldespand

source: two contiguous
da: tilstødende to

source: type 1 - OSD + black (#00000000)
da: type 1 - OSD + sort (#00000000)

source: type 2 - transparent + white (#FFFFFFFF)
da: type 2 - gennemsigtig + hvid (#FFFFFFFF)

source: type 3 - OSD + black (#00FFFFFF)
da: type 3 - OSD + sort (#00FFFFFF)

source: type 4 - transparent + black (#FF000000)
da: type 4 - gennemsigtig + sort (#FF000000)

source: unknown
da: ukendt

source: up/down
da: Op/Ned

source: view extensions...
da: Se udvidelser...

source: yes
da: Ja
