Repository: Belfagor2005/EnhancedMovieCenter
Catalog: po/*.po
Languages: da

source: Deleting remotely recorded and it will display an rec-error dialog on the other DB.
da: Sletning af perifer optagelse vil presenter et optagelses-fejlvindue på den anden Dreambox.

source: all selected video files?
da: alle valgte videofiler?

source: all selected video files? The currently playing movie is also one of the selections and its playback will be stopped.
da: alle valgte videofiler? Filmen der før øjeblikket vises er også en af de valgte og afspilning af den vil blive stoppet.

source: currently played?
da: for øjeblikket viste?

source: files
da: filer

source: permanently
da: permanent

source: %d second
da: %d sekund

source: %s not removed. Write protect?
da: %s ikke fjernet. Skrivebeskyt?

source: %s removed.
da: %s fjernet.

source: (Un-)Lock Directory
da: (Op-)Lås mappe

source: (show optional DVD audio menu)
da: (Vis valgfri DVD lydmenu)

source: *** Multiselection active ***
da: *** Multivalgsmulighed aktiv ***

source: ATTENTION This option will move all finished movies in Movie Home automatically to Your trashcan at the given time. At next trashcan cleanup all movies will be deleted. Confirm this with the blue key followed by the green key.
da: BEMÆRK Denne mulighed vil automatisk flytte afsluttede film i Filmhjem til din skraldespand på et angivet tidspunkt. Alle film vil blive slettet ved næste oprydning. bekræft dette med end blå taste efterfulgt af den grønne taste.

source: AUDIO METADATA
da: LYD METADATA

source: About
da: Om

source: Add directory to E2 Bookmarks
da: Føj mappe til E2 Bogmærker

source: Add directory to EMC Bookmarks
da: Føj mappe til EMC Bogmærker

source: Add to Playlist
da: Føj til afspilningsliste

source: Add to current Playlist
da: Føj til nuværende afspilningsliste

source: Age of finished movies in movie folder (days)
da: Alder på afsluttede film i filmmappe (dage)

source: Alpha sort
da: Alfabetisk sortering

source: Alpha sort ascending (AZ)
da: Alfabetisk sortering stigende (AZ)

source: Alpha sort ascending with meta (AZM)
da: Alfabetisk sortering stigende med meta (AZM)

source: Alpha sort ascending with meta, Date descending (AZMD-)
da: Alfabetisk sort. stigende meta, Dato aftagende (AZMD-)

source: Alpha sort ascending, Date descending (AZD-)
da: Alfabetisk sortering, aftagende data (AZD-)

source: Alpha sort date newest
da: Alfabetisk sortering nyeste data

source: Alpha sort descending (ZA)
da: Alfabetisk sortering faldende (za)

source: Alpha sort descending with meta (ZAM)
da: Alfabetisk sortering faldende med meta (ZAM)

source: Alpha sort descending with meta, Date ascending (ZAMD+)
da: Alfabetisk sortering med meat, Dato stigende (ZAMD+)

source: Alpha sort descending, Date ascending (ZAD+)
da: Alfabetisk sortering aftagende, Dato stigende (ZAD+)

source: Alpha sort meta
da: Alfabetisk sortering meta

source: Alpha sort meta date newest
da: Alfabetisk sortering meta nyeste dato

source: Always save current Playlist
da: Gem altid aktuel afspilningsliste

source: Always save last played progress as marker
da: Gem altid sidst afspillet fremgang som mærke

source: Artist:
da: Kunstner:

source: Automatic timers list cleaning
da: Automatisk oprydning i Timerliste

source: Available plugins menu
da: Tilgængelige Plugins menu

source: Black
da: Sort

source: Blue button function
da: Blå knapfunktion

source: Bookmark
da: Bogmærke

source: Both
da: Begge

source: Bouquet buttons behaviour
da: Opførsel af Buket knapper

source: Button disabled
da: Knap deaktiveret

source: Can not save
da: Kan ikke gemme

source: Can not save Cover in
da: Kan ikke gemme omslag i

source: Can not save current Playlist!
da: Kan ikke gemme aktuel afspilningsliste!

source: Can not write Movie Information File %s
da: Kan ikke skrive Filminformationsfil %s

source: Can not write Movie Information and Cover File %(info)s %(file)s
da: Kan ikke skrive Filminformations- og omslagsfil %(info)s %(file)s

source: Cancel
da: Afbryd

source: Cannot delete the parent directory.
da: Kan ikke slette overordnet mappe.

source: Change File/Moviename and/or Description
da: Ænder fil/filmnavn og/eller beskrivelse

source: Change Folder
da: Skift mappe

source: Change Foldername
da: Ænder mappenavn

source: Change the filename to save current Playlist:
da: Ændre filnavnet for at gemme nuværende afspilningsliste:

source: Chap.
da: Kap.

source: Chapter
da: Kapitel

source: Check for dead links
da: Se efter døde lænker

source: Choose Directory:
da: Vælg mappe:

source: Choose bookmark
da: Vælg bogmærke

source: Choose directory
da: Vælg mappe

source: Choose operation
da: Vælg handling

source: Choose plugin
da: Vælg Plugin

source: Choose script
da: Vælg skript

source: Close EMC
da: Luk EMC

source: Collection
da: Samling

source: Configured directories at the top of movielist
da: Konfigurer mapper i toppen af filmliste

source: Content:
da: Indhold:

source: Copy File
da: Kopier fil

source: Copy Files
da: Kopier filer

source: Copy file(s):
da: Kopier fil(er)

source: Cover %s exists! Do you want to replace the existing cover?
da: Omslag %s eksistere! Vil du erstatte eksisterende omslag?

source: Cover Search
da: Omslagssøgning

source: Cover background
da: Omslagsbaggrund

source: Cover delay in ms
da: Omslag forsinkelse i ms

source: Cover disabled in EMC-Setup
da: Omslag er deaktiveret i EMC-opsætning

source: Cover is Saved.
da: Omslag er gemt.

source: Cover search
da: Omslagssøgning

source: Cover search with all Files in Subdirectories? This may take a while on huge Disks, or Directories!
da: Søg efter omslag i alle filer og undermapper? Dette kan tage noget tid for kæmpestore diske eller mapper!

source: Coversize
da: Omslagsstøreklse

source: Create directory
da: Opret mappe

source: Create link
da: Opret lænke

source: Creating Search List..
da: Opretter søgeliste...

source: Current Playlist saved successfully!
da: Nuværende afspilningsliste gemt med held!

source: Cursor predictive move after selection
da: Forudsigelig markørflytning efter valg

source: Custom
da: Brugerdefineret

source: DD.MM. HH:MM
da: DD.MM. TT:MM

source: DD.MM.YYYY
da: DD.MM.ÅÅÅÅ

source: DEBUG
da: FEJLSØGNING

source: DELAYS
da: FORSINKELSER

source: DISPLAY-SETTINGS
da: VISNINGSINDSTILLINGER

source: DVD / BLU-RAY / FOLDERS
da: DVD / BLU-RAY / MAPPER

source: Daily cleanup time
da: Daglig oprydningstid

source: Dark green
da: Mørkegrøn

source: Dark grey
da: Mørkegrå

source: Dark orange
da: Mørk orange

source: Dark red
da: Mørkerød

source: Date format
da: Datoformat

source: Date sort
da: Dato sortering

source: Date sort ascending (D+)
da: Dato sortering stigende (D+)

source: Date sort descending (D-)
da: Dato sortering faldende (D-)

source: Day
da: Dag

source: Days
da: Dage

source: Debug output file name
da: Fejlsøgningsuddata filnavn

source: DeepStandby
da: Sluk

source: Default
da: Standard

source: Default Playlist is not empty! Save default Playlist?
da: Standard afspilningsliste er ikke tom! Gem standard afspilningsliste?

source: Default Playlist name
da: Standard afspilningsliste navn

source: Default Playlist path
da: Standard afspilningsliste sti

source: Default color for highlighted movie
da: Standardfarve for markeret film

source: Default color for partially watched movie
da: Standardfarve for delvis set film

source: Default color for recording movie
da: Standardfarve for optaget film

source: Default color for unwatched movie
da: Standardfrave for usete film

source: Default color for watched movie
da: Standardfarve for sete film

source: Default sort mode
da: Standard sorteringstilstand

source: Delete
da: Slet

source: Delete All
da: Slet alt

source: Delete Entry
da: Slet post

source: Delete current Playlist
da: Slet aktuel afspilningsliste

source: Delete cut file(s)
da: Slet klippet fil(er)

source: Delete error:
da: Slet fejl:

source: Delete failed because the trashcan directory does not exist. Attempt to create it now?
da: Sletning mislykkedes fordi skraldespandsmappe ikke findes. Forsøg at oprette den nu?

source: Delete failed!
da: Slet mislykkedes!

source: Delete permanently
da: Slet permanent

source: Delete validation
da: Bekræft sletning

source: Description
da: Beskrivelse

source: Description field update delay
da: Beskrivelsesfelt opdateringsforsinkelse

source: Description:
da: Beskrivelse:

source: Directory
da: Mappe

source: Directory %s already exists!
da: Mappe %s findes allerede!

source: Directory back
da: Mappe tilbage

source: Directory forward
da: Mappe fremad

source: Directory is not empty! Do you really want to delete it?
da: Mappen er ikke tom! Vil du virkelig slette den?

source: Directory up
da: Mappe op

source: Directory-Cover search
da: Mappe-omslag søgning

source: Disable EMC
da: Deaktiver EMC

source: Do you really want to delete the cut file? If you have selected a directory, all cut files within the folder and its subfolders will be deleted!
da: Vil du virkelig slette dit klip-filen? Hvis du har valgt en mappe, vil alle klip-filer i denne og dens undermapper blive slettet!

source: Do you really want to lock the directory %s and all its subfolders?
da: Vil du virkelig låse mappen %s og alle dens undermapper?

source: Do you really want to remove your bookmark %s?
da: Vil du virkelig slette dit bogmærke %s?

source: Do you really want to remove your directory %s?
da: Vil du virkelig slette din mappe %s?

source: Do you really want to remove your link %s?
da: Vil du virkelig slette din lænke %s?

source: Do you want to resume this playback?
da: Vil du genoptage denne afspilning?

source: Does not contain any scripts.
da: Indeholder ikke noget skript.

source: Don't auto scan size of dirs from emc-noscan.cfg
da: Autosøg ikke størrelse på mapper fra emx-noscan.cfg

source: Download Movie Info
da: Download filminfo

source: Download Movie Information
da: Download filminformation

source: Download cutlist from Cutlist.at
da: Download klipliste fra cutlist.at

source: E2 Bookmark
da: E2 Bogmærke

source: E2 Bookmarks
da: E2 Bogmærker

source: E2 Restart
da: E2 Genstart

source: EMC Zap to Live TV of record
da: EMC Zap til Live TV af optagelse

source: EMC Bookmarks
da: EMC Bogmærker

source: EMC Cover Selecter
da: EMC Omslagsvælger

source: EMC Cover search
da: EMC Omslagssøgning

source: EMC Cover search setup
da: EMC Oplagssøgning opsætning

source: EMC Filebrowser
da: EMC Filbrowser

source: EMC Playlist - current playlist
da: EMC Afspilningsliste - aktuel afspinlingsliste

source: EMC Playlist Menu
da: EMC Afspilningsliste menu

source: EMC Playlist Setup
da: EMC Afspilningsliste opsætning

source: EMC Setup
da: EMC Opsætning

source: EMC Trashcan Cleanup failed!
da: EMC Oprydning i skraldespand mislykkedes!

source: EMC always reload after open
da: EMC genindlæs altid efter åben

source: EMC output directory
da: EMC uddatamappe

source: EMC path access limit
da: EMC sti adgangsgrænse

source: EMC re-open list after Movie end
da: EMC genåben liste når film slutter

source: EMC re-open list after STOP-press
da: EMC genåben liste efter STOP-tryk

source: EMC: Skipping Trashcan Cleanup Movie Home Path is equal to or a subfolder of the Trashcan
da: EMC: Hop oprydning i skraldespand over Filmhjem sti er den samme som eller en undermappe til skraldespanden

source: Empty trashcan
da: Tøm skraldespand

source: Enable EMC debug output
da: Aktiver EMC fejlsøgningsuddata

source: Enable daily trashcan cleanup
da: Aktiver daglig oprydning i skraldespand

source: Enable playback AC3-track first
da: Aktiver afspil AC3-spor først

source: Enable playback auto-language selection
da: Aktiver automatisk sprogvalg ved afspilning

source: Enable playback auto-subtitling
da: Aktiver automatisk undertekst ved afspilning

source: Enable remote recordings
da: Aktiver fjernoptagelser

source: English
da: Engelsk

source: Enter Name for Playlist
da: Indtast navn på Afspilningsliste

source: Enter name for new directory:
da: Indtast navn på ny mappe:

source: Exist
da: Findes

source: Exist: %s
da: Findes: %s

source: File added to current Playlist.
da: Fil tilføjet til nuværende Afspilningsliste.

source: File exists in current Playlist.
da: Fil eksistere i nuværende Afspilningsliste.

source: File not available.
da: Fil ikke tilgængelig.

source: Filename:
da: Filnavn:

source: Files added to current Playlist.
da: Fil tilføjet til nuværende Afspilningsliste.

source: Files added to current Playlist: %(add)s Files exists in current Playlist: %(exist)s
da: Fil tilføjet til nuværende Afspilningsliste: %(add)s Fil eksistere i nuværende Afspilningsliste: %(exit)s

source: Files exists in current Playlist: %s
da: Fil eksistere i nuværende Afspilningsliste: %s

source: Finished watching percent
da: Procent for færdigvist

source: Foldername:
da: Mappenavn:

source: Force standby after auto-restart
da: Tving Standby efterauto-genstart

source: Found rogue files:
da: Slyngelfiler fundet:

source: Free:
da: Fri:

source: French
da: Fransk

source: GENERAL
da: GENERELT

source: German
da: Tysk

source: Given path %s does not exist. Please change.
da: Oplyste sti %s finde ikke. Ændre venligst.

source: Go to trashcan
da: Gå til skraldespand

source: Green
da: Grøn

source: Grey
da: Grå

source: HELP_About
da: Information om EMC

source: HELP_Age of finished movies in movie folder (days)
da: Alder på afsluttede film i filmmappe (dage)

source: HELP_Always save last played progress as marker
da: Gem altid sidst afspillet framgang som mærke

source: HELP_Automatic timers list cleaning
da: Automatisk oprydning i Timerliste

source: HELP_Blue button function
da: Blå knapfuntion

source: HELP_Bouquet buttons behaviour
da: Buket knapopførsel

source: HELP_Check for dead links
da: Se efter døde lænker

source: HELP_Configure in etc\enigma2\emc-topdir.cfg
da: Konfigurer i etc\enigma2\emc-topdir.cfg

source: HELP_Cover background
da: Omslagsbaggrund

source: HELP_Cover delay in ms
da: Omslagsforsinkelse i ms

source: HELP_Cursor predictive move after selection
da: Forudsigelig markørflytning efter valg

source: HELP_Daily auto-start
da: Daglig auto-start

source: HELP_Daily cleanup time
da: Daglig oprydningstid

source: HELP_Date format
da: Datoformat

source: HELP_Debug output file name
da: Fejlsøgningsuddata filnavn

source: HELP_Default color highlighted
da: Standardfarve for markering

source: HELP_Default color partially watched
da: Standardfarve for delvis sete

source: HELP_Default color recording
da: Standardfarve for optagelse

source: HELP_Default color unwatched
da: Standardfarve for usete

source: HELP_Default color watched
da: Standardfarve for sete

source: HELP_Delete validation
da: Godkendelse af sletning

source: HELP_Description field update delay
da: Beskrivelsesfelt opateringsforsinkelse

source: HELP_Disable EMC
da: Deaktiver EMC

source: HELP_Don't auto scan size of dirs from emc-noscan.cfg
da: Autosøg ikke størrelse på mapper fra emx-noscan.cfg

source: HELP_Download cutlist from Cutlist.at
da: Download klipliste fra Cutlist.at

source: HELP_Dynamic trashcan
da: Vis Skraldespandsinformation

source: HELP_EMC always reload after open
da: EMC genindlæs altid efter åben

source: HELP_EMC output directory
da: EMC uddatamappe

source: HELP_EMC path access limit
da: EMC sti adgangsgrænse

source: HELP_EMC re-open list after Movie end
da: EMC genåben liste når film slutter

source: HELP_EMC re-open list after STOP-press
da: EMC genåben liste efter STOP-tryk

source: HELP_Enable EMC debug output
da: Aktiver EMC fejlsøgningsuddata

source: HELP_Enable daily trashcan cleanup
da: Aktiver daglig oprydning i skraldespand

source: HELP_Enable playback AC3-track first
da: Aktiver afspil AC3-spor først

source: HELP_Enable playback auto-language selection
da: Aktiver automatisk sprogvalg ved afspilning

source: HELP_Enable playback auto-subtitling
da: Aktiver automatisk undertekst ved afspilning

source: HELP_Enable remote recordings
da: Aktiver fjernoptagelser

source: HELP_Fallback Cover
da: Vis reserveomslag

source: HELP_Finished watching percent
da: Procent for færdigvist

source: HELP_Force standby after auto-start
da: Gennemtving Standby efter auto-start

source: HELP_Hide movies being deleted
da: Skjul film der slettes

source: HELP_Hide movies being moved
da: Skjul film der flyttes

source: HELP_Horizontal alignment for count / size
da: Vandret justering for antal / størrelse

source: HELP_Horizontal alignment for date
da: Vandret justering af dato

source: HELP_How many days files may remain in trashcan
da: Hvor mange dage kan filer forblive i skraldespand

source: HELP_Icon shown for initially unknown count / size
da: Ikon vist for indledende ukendt ukendt antal / størrelse

source: HELP_Install Mutagen-package for audio metadata
da: Installer Mutagen-pakke for lyd metadata

source: HELP_Jump to first mark when playing movie
da: Spring til første mærke ved afspinling af film

source: HELP_Key period value (50-900)
da: Nøgleperiode værdi (50-900)

source: HELP_Key repeat value (250-900)
da: Nøglegentagelse værdi (250-900)

source: HELP_Latest Recordings directory limit
da: Seneste optagelser mappegrænse

source: HELP_Latest Recordings directory use emc-noscan.cfg
da: Brug emc-noscan.cfg som mappe for seneste optagelser

source: HELP_Leave Movie with Exit
da: Forlad film med EXIT

source: HELP_Limit file operations in dirs from emc-noscan.cfg
da: Begræns filhandlinger i mapper fra emx-noscan.cfg

source: HELP_List entries to skip
da: Listeposter der springes over

source: HELP_Listbox is skin able
da: Listedialogboks er Tematiserbar

source: HELP_Long Blue button function
da: Lang Blå knapfunktion

source: HELP_Long Red button function
da: Lang Rød knapfunktion

source: HELP_Long Yellow button function
da: Lang Gul knapfunktion

source: HELP_LongInfo Button
da: Lang Info knap

source: HELP_Mark new recordings with a star
da: Marker nye optagelser med stjerne

source: HELP_Move finished movies in trashcan
da: Flyt afsluttede film til skrældespand

source: HELP_Movie home at start
da: Filmhjem ved opstart

source: HELP_Movie home home path
da: Filmhjem hjemmesti

source: HELP_Movie preview delay in ms
da: Filmforhåndsvisning forsinkelse i ms

source: HELP_Movie preview offset in seconds
da: Forskydning af Filmforhåndsvisning i sekunder

source: HELP_No resume below 10 seconds
da: Genoptag ikke afspilning hvis der er afspillet mindre end 10 sekunder

source: HELP_Own Path to movie picons
da: Egen sti til Pikoner

source: HELP_Path to movie picons
da: Sti til film Pikoner

source: HELP_Position movie picons
da: Film Pikoner placering

source: HELP_Preferred EPG language
da: Foretrukket EPG sprog

source: HELP_Primary playback audio language
da: Primær lydsprog for afspilning

source: HELP_Primary playback subtitle language
da: Primær undertekstsprog for afspilning

source: HELP_Red button function
da: Rød knapfunktion

source: HELP_Replace special chars in title
da: Erstat specielle tegn i titel

source: HELP_Resolve links and show real path
da: Opløs lænker og vis virkelig sti

source: HELP_Rewind finished movies before playing
da: Spol afsluttede film tilbage før afspilning

source: HELP_Scan for DVD structures
da: Søg efter DVD-struktur

source: HELP_Scan for bluray structures
da: Søg efter Bluray-struktur

source: HELP_Scan for bluray structures in .iso
da: Søg efter Bluray-struktur i iso

source: HELP_Scan for movie structures
da: Søg efter filmstruktur

source: HELP_Secondary playback audio language
da: Sekundær lydsprog for afspilning

source: HELP_Secondary playback subtitle language
da: Sekundær undertekstsprog for afspilning

source: HELP_Short watching percent
da: Kort visningsprocent

source: HELP_Show Bookmarks in movielist
da: Vis bogmærker i filmliste

source: HELP_Show Cover
da: Vis omslag

source: HELP_Show Cut-Nr if exist
da: Vis klip-nr. hvis det findes

source: HELP_Show EMC in extensions menu
da: Vis EMC i udvidelsesmenu

source: HELP_Show EMC in main menu
da: Vis EMC i hovedmenu

source: HELP_Show Latest Recordings directory
da: Vis mappe for seneste optagelser

source: HELP_Show Movie Format
da: Vis Filmformat

source: HELP_Show Path if no extended description available
da: Vis sti hvis udvidet beskrivelse ikke er tilgængelig

source: HELP_Show VLC directory
da: Vis VLC mappe

source: HELP_Show audio metadata
da: Vis lyd metadata

source: HELP_Show directories
da: Vis mapper

source: HELP_Show directories information
da: Vis mapperinformation

source: HELP_Show directories within movielist
da: Vis mapper indeni Filmliste

source: HELP_Show directory size in skin
da: Vis mappestørelse i Tema

source: HELP_Show experimental options
da: Vis eksperimentale muligheder

source: HELP_Show link arrow
da: Vis pil på lænke

source: HELP_Show message if file added to playlist
da: Vis besked hvis fil tilføjes til afspilningsliste

source: HELP_Show movie icons
da: Vis Film ikoner

source: HELP_Show movie picons
da: Vis film Pikoner

source: HELP_Show movie preview
da: Vis filmforhåndsvisning

source: HELP_Show movie progress
da: Vis filmfremgang

source: HELP_Show plugin config in extensions menu
da: Vis Plugin konfiguration i udvidelsesmenu

source: HELP_Show real length of running records
da: Vis ægte længde af kørende optagelse

source: HELP_Show symlinks
da: Vis symlænker

source: HELP_Show trashcan directory
da: Vis skraldespandsmappe

source: HELP_Sort mode at startup
da: Sorteringstilstand ved opstart

source: HELP_Start EMC with
da: Start EMC med

source: HELP_Style for original EMC-skin (needs reopen)
da: Stil for original EMC-Tema (kræver genåbning)

source: HELP_Tertiary playback audio language
da: Tertiær lydsprog for afspilning

source: HELP_Tertiary playback subtitle language
da: Tertiær undertekstsprog for afspilning

source: HELP_Text shown for initially unknown count and size
da: Tekst vist for indledende ukendt antal og størrelse

source: HELP_Text shown for initially unknown directory size
da: Tekst vist for indledende ukendt størrelse af mappe

source: HELP_Text shown for initially unknown file count
da: Tekst vist for indledende ukendt antal filer

source: HELP_Trashcan enable
da: Aktiver skraldespand

source: HELP_Trashcan path
da: Skraldespand sti

source: HELP_Try to load extra title and more from .meta files
da: Forsøg at hente ekstra titel og andet fra .meta filer

source: HELP_Try to load titles from .eit files
da: Fosøg at hente titler fra .eit filer

source: HELP_Try to load titles from .meta files
da: Forsøg at hente titler fra .meta filer

source: HELP_Use cache for files and directories
da: Brug mellemlager til filer og mapper

source: HELP_Use original EMC-skin (needs reopen)
da: Brug original EMC-Tema (kræver genåbning)

source: HELP_Wake device when entering dir from emc-noscan.cfg
da: Væk enhed når mappe tilgås fra emc-noscan.cfg

source: HELP_Yellow button function
da: Lang Gul knapfunktion

source: HELP_Zap to channel after record EOF
da: Zap til kanal efter optagelse slut på fil (EOF)

source: HELP_auto-start window begin
da: auto-start vindue start

source: HELP_auto-start window end
da: auto-start vindue slut

source: HELP_cfghide_enable
da: Skjul konfigurerede poster

source: HELP_cfgscan_suppress
da: Undertryk søgning i valgte mapper

source: HELP_hide_MiniTV
da: Skjul MiniTV

source: HELP_hide_MiniTV cover
da: Skjul MiniTV hvis omslag vises

source: HELP_hide_MiniTV_method
da: Måde til at skjule MiniTV med

source: HELP_scan_linked
da: Gennemsøg lænkede mapper

source: Hide Cover
da: Skjul omslag

source: Hide MiniTV
da: Skjul MiniTV

source: Hide MiniTV if Cover is shown
da: Skjul MiniTV hvis omslag vises

source: Hide configured entries
da: Skjul konfigurerede poster

source: Hide movies being deleted
da: Skjul film der slettes

source: Hide movies being moved
da: Skjul film der flyttes

source: Horizontal alignment for count / size
da: Vandret justering for antal / størrelse

source: Horizontal alignment for date
da: Vandret justering af dato
